/* Localized versions of Info.plist keys */

CFBundleName = "OmniWMF";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "OmniWMF バージョン 1.0、libwmf-0.2.8 に基づく";
NSHumanReadableCopyright = "Copyright (c) 2004 Omni Development, Inc. Includes code copyright by Caolan McNamara, Francis James Franklin およびその他多数";
